tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'

brew 'git'
brew 'bash'
brew 'starship'

cask 'google-chrome'
cask '1password'
cask '1password-cli'
cask 'spotify'
cask 'keepingyouawake'

cask 'docker'
cask 'visual-studio-code'
cask 'hyper'
cask 'font-jetbrains-mono'
cask 'paw'
cask 'tableplus'
cask 'slack'
cask 'imageoptim'
cask 'ray'
cask 'sublime-merge'
cask 'tinkerwell'
